/* 
  InfoPopovers.strings
  CleanMyMac

  Created by krivoblotsky on 5/30/16.
  Copyright © 2016 MacPaw. All rights reserved.
*/

"CannotRemoveSystemApplication" = "Este aplicativo é protegido pelo sistema e não pode ser removido. No entanto, você pode remover os arquivos relacionados para redefinir o aplicativo.";
"CannotRemoveAppExtension" = "Este item faz parte do aplicativo correspondente e não pode ser removido sozinho.";
"CannotRemoveChromeResources" = "Este item não pode ser removido porque o navegador Chrome está conectado a uma conta do Google e os dados removidos seriam sincronizados novamente.";
"EmptyPrivacyItems" = "Não há itens disponíveis para remoção neste grupo.";
"NotEstimatedPrivacyItems" = "O aplicativo relacionado deve ser encerrado para estimar o número de itens disponíveis para limpeza e selecioná-los para remoção.";
"NotEstimatedItem" = "O tamanho deste item será estimado depois da autenticação com a sua senha de usuário.";
"SiriExtension" = "A Siri é parte integral do sistema operacional e não pode ser removida completamente.";
